export default {
  heading: "News and event",
  links: [
    {
      text: "ডিপ্লোমা পর্যায়ের শিক্ষাক্রমে সরকারি প্রতিষ্ঠানসমূহে ভর্তি সংক্রান্ বিজ্ঞপ্তি",
      link: "#",
    },
    {
      text: "অভিনন্দনবার্তা",
      link: "#",
    },
    {
      text: "শোকবার্তা",
      link: "#",
    },
    {
      text: "শীতকালিন ক্লাসের সময় পরিবর্তন সংক্রান্ত নোটিশ",
      link: "#",
    },
    {
      text: "পরীক্ষার ফরম ফিলাপের বিজ্ঞপ্তি",
      link: "#",
    },
    {
      text: "নতুন সেশনে ভর্তি সংক্রান্ত নোটিশ",
      link: "#",
    },
    {
      text: "মধ্যপর্ব পরীক্ষার সংশোধিত রুটিন",
      link: "#",
    },
  ],
};
